Tekla.Structures.DrawingInternal.dotGrAssociativity_t


Tekla.Structures.DrawingInternal.dotGrAssociativity_t.DrawingObject


Tekla.Structures.DrawingInternal.dotGrAssociativity_t.Follow


Tekla.Structures.DrawingInternal.dotGrAssociativity_t.Rotation


Tekla.Structures.DrawingInternal.dotGrAssociativity_t.UpdateMode


Tekla.Structures.DrawingInternal.dotGrAssociativity_t.ToStruct(Tekla.Structures.DrawingInternal.AssociativityRule)


Tekla.Structures.DrawingInternal.dotGrAssociativity_t.FromStruct(Tekla.Structures.DrawingInternal.AssociativityRule)
